INSERT INTO news (telegram_msg_id, source, date, title, summary, text)
VALUES (12345, 'telegram_channel', NOW(),
'Цифровой наставник: как Т1 планирует решать кадровые вопросы с помощью ИИ',
'Российский IT-холдинг Т1 разрабатывает цифрового сотрудника на основе искусственного интеллекта для помощи новым работникам. Об этом в интервью рассказал генеральный директор компании Алексей Фетисов.',
'По словам главы Т1, ИИ сегодня занимает центральную позицию в технологических стратегиях крупных российских компаний во всех секторах – от телекома и финансов до производства. Особое внимание в Т1 уделяют созданию виртуальных помощников нового поколения.
"Мы действительно делаем ИИ-алгоритмы частью повседневной жизни наших сотрудников и стараемся оптимизировать процессы с помощью этой технологии. Сейчас ИИ способен помогать нашим ребятам, которые только пришли в холдинг и хотят развиваться, – решать простые повседневные задачи, отвечать на вопросы, знакомиться с другими коллегами", – пояснил глава компании.
Фетисов подчеркнул, что современные ИИ-решения способны выполнять сложные практические задачи: "Это не какой-то голосовой помощник, способный отвечать на какие-то простые команды. Это реально большая языковая модель, которая обладает определенным контекстом и, зная определенную информацию о человеке и бизнесе, способна решать практические задачи", – объяснил он.
В качестве примера Алексей Фетисов привел виртуального юриста: "Мы активно сами это используем в холдинге. Решение задач по подготовке документов, кросс-анализу, анализу несоответствий, поиску выборок уже можем передавать ИИ-моделям, тем более они хорошо с этим справляются".
Гендиректор Т1 также отметил важность ИИ для решения кадровых проблем в российской экономике. "Вторая задача, которую можно решать с помощью искусственного интеллекта – это устранение кадрового дефицита ", – подчеркнул Фетисов.
Другой важной линией разговора стало импортозамещение, глава Т1 привел пример российского финтеха, где доступно 99% операций в цифровом формате против 20% в Европе. "Операции, которые совершают миллионы людей, происходят на сервере, который произведен в России, с отечественной операционной системой", – отметил он.
Компания также развивает промышленную автоматизацию. На выставке ЦИПР Т1 объявил о запуске серийного производства АСУ ТП "СИЛАРОН" для непрерывных промышленных предприятий, он уже включен в реестр Минпромторга. "Для нас сейчас наиболее интересная задача – идти в сторону так называемого тяжелого софта, который работает на уровне промышленности", – заключил Алексей Фетисов.'
);

INSERT INTO news (telegram_msg_id, source, date, title, summary, text)
VALUES (12345, 'telegram_channel', NOW(),
'Старшему поколению расскажут, как противостоять финансовым мошенникам',
'Социальная сеть "Одноклассники" и Банк России в проекте "Деньги под защитой" объяснят пользователям старшего поколения, как защититься от финансовых мошенников.',
'Участники проекта смогут узнать, как разобраться в современной финансовой среде, правильно применить доступные технологии и обезопасить свои сбережения от злоумышленников.
Не все пожилые люди в равной степени хорошо пользуются приложениями банков, ориентируются в множестве финансовых продуктов и услуг и знают, как отстоять свои права. Согласно результатам исследования Центробанка, жертвами мошенников наиболее часто становятся люди старше 45 лет. Курс "Деньги под защитой" поможет старшему поколению получить ответы на самые актуальные вопросы.
Руководитель Службы по защите прав потребителей и обеспечению доступности финансовых услуг Банка России Михаил Мамута рассказал, что платформа "Одноклассники" была выбрана для сотрудничества не случайно: по его словам, пожилые люди склонны ориентироваться на свой опыт и действовать согласно своим привычкам, и поэтому выбирают эту социальную сеть. По этой причине Банк России обратился к "Одноклассникам", чтобы рассказать старшему поколению об изменениях в финансовом пространстве и о том, как применять новые технологии эффективно и без риска столкновения с мошенниками и недобросовестными продавцами, заключил Мамута.
"Мы давно и плодотворно сотрудничаем с этой платформой, адаптируя полезные знания о финансах под интересы самых разных аудиторий. Надеемся, уроки помогут людям разобраться в волнующих их вопросах и защитить свои сбережения от мошенников", – добавил руководитель Службы по защите прав потребителей и обеспечению доступности финансовых услуг ЦБ.
Материалы курса будут публиковаться в группе Центробанка в "Одноклассниках" с 14 июля в течение трех недель. Пользователи социальной сети смогут пройти девять видеоуроков и изучить карточки с основными сведениями из каждой лекции, закрепив знания. Участникам доступно расскажут об управлении личными финансами, выборе банковских и страховых продуктов, правильном распределении пенсии, минимизации рисков при оплате картой и защите от злоумышленников с разбором существующих схем.
Ранее в управлении по организации борьбы с противоправным использованием информационно-коммуникационных технологий МВД России рассказали, что странное поведение смартфона может быть признаком заражения.'
);

INSERT INTO news (telegram_msg_id, source, date, title, summary, text)
VALUES (12345, 'telegram_channel', NOW(),
'Желтая разделительная разметка впервые появилась в Москве',
'Желтая разделительная разметка впервые появилась на проезжей части в Москве. Об этом сообщил департамент транспорта столицы.',
'Там отметили, что с 2025 года в новую редакцию ГОСТ внесли желтую линию для разделения транспортных потоков.
Данное нововведение может помочь тем, что подобную разметку лучше видно в темное время суток и зимой — это дополнительно предупреждает водителей о запрете выезда на встречную полосу. Также говорится, что желтый цвет контрастнее белого, особенно в сложных погодных условиях, поэтому это поможет водителям лучше ориентироваться на дороге и снизит риск лобовых столкновений.
"На днях по проекту ЦОДД такую разметку нанесли на улице Чагинская в ЮВАО. Раньше здесь фиксировали ДТП из-за нарушений правил обгона. Эксперты будут следить за дорожной ситуацией на этом участке. Если проект докажет свою эффективность, его расширят и на другие участки Москвы", — говорится в сообщении, опубликованном в Telegram-канале дептранса.
Заместитель мэра Москвы по вопросам транспорта и промышленности Максим Ликсутов добавил, что внедрение новых стандартов разметки является частью системной работы по снижению аварийности. По его словам, желтая разметка повышает безопасность на участках с интенсивным движением, в связи с этим в дальнейшем продолжится работа по внедрению решений, которые делают дорожное движение комфортнее и безопаснее для всех его участников.'
);

INSERT INTO news (telegram_msg_id, source, date, title, summary, text)
VALUES (12345, 'telegram_channel', NOW(),
'"Челси" заработал более 115 млн долларов по итогам клубного ЧМ',
'Английский футбольный клуб "Челси" по итогам клубного чемпионата мира заработал более 115 миллионов долларов в качестве призовых. Об этом пишет ТАСС.',
'В финале турнира лондонцы разгромили французский "Пари Сен-Жермен" (3:0) и стали первыми победителями турнира в обновленном формате.
Сообщается, что общий призовой фонд соревнования составил один миллиард долларов. За победу на групповом этапе клуб получал по два млн долларов, за ничью – по одному.
Участники 1/8 финала заработали по 7,5 млн, четвертьфиналисты – по 13,125 млн, полуфиналисты – по 21 млн, а финалисты – по 30, а победитель – 40 млн.
Таким образом, "Челси" по итогам турнира получит 115,65 млн в качестве призовых. Занявший второе место "ПСЖ" заработал 75,625 млн долларов.
Во время церемонии награждения президент США Дональд Трамп вручил серебряную медаль российскому голкиперу Матвею Сафонову.'
);

INSERT INTO news (telegram_msg_id, source, date, title, summary, text)
VALUES (12345, 'telegram_channel', NOW(),
'EurekAlert: обнаружено крупнейшее в истории слияние черных дыр',
'Ученые обнаружили самое крупное слияние черных дыр в космическом пространстве. Об этом сообщает EurekAlert.',
'В публикации отмечается, что данное явление зафиксировали исследователи научной коллаборации LIGO-Virgo-KAGRA в американских городах Ливингстон и Ханфорд.
По данным издания, масса двух огромных черных дыр, которые вращались вокруг друг друга с высокой скоростью, превышает массу Солнца в 100 и 140 раз. После их столкновения образовался еще более крупный объект.
Ученые обнаружили этот феномен еще в ноябре 2023 года при помощи гравитационных волн. Определивший слияние сигнал был назван GW231123.
В публикации отмечается, что к настоящему моменту с помощью гравитационных волн удалось зафиксировать порядка 300 подобных слияний.
Ранее сообщалось, что телескоп "Джеймс Уэбб" обнаружил самую старую мертвую галактику. Сейчас ей уже более 13,8 миллиарда лет, и она полностью лишена возможности звездообразования.'
);

/*
INSERT INTO news (telegram_msg_id, source, date, title, summary, text)
VALUES (12345, 'telegram_channel', NOW(),
'',
'',
''
);
*/


INSERT INTO news (telegram_msg_id, source, date, title, summary, text)
VALUES (12345, 'telegram_channel', NOW(),
'Депутат Якубовский: россияне могут сделать перерасчет платы за услуги ЖКХ',
'Член комитета Госдумы по строительству и ЖКХ Александр Якубовский рассказал, в каких случаях граждане имеют право на перерасчет платы за ЖКУ. По его словам, снизить плату за услуги ЖКХ можно, если жилец отсутствует в помещении более пяти суток подряд.',
'Так, перерасчет можно сделать, если вы уехали в отпуск, командировку или на дачу. При этом изменяется итоговая сумма за те услуги, которые начисляются исходя из количества проживающих, а не по приборам учета, например, водоотведение или обращение с твердыми коммунальными отходами.
"Чтобы оформить перерасчет, необходимо обратиться в управляющую компанию, ТСЖ или ресурсоснабжающую организацию, подать заявление на перерасчет, приложить документы, подтверждающие отсутствие: билеты на транспорт, командировочные документы, справку о временной регистрации в другом регионе, справку из лечебного учреждения, документы о пребывании в санатории или пансионате", – цитирует депутата РИА Новости.
Уточняется, что перерасчет производят за все время отсутствия проживающего, но только начиная с шестого дня и только на те услуги, на которые нет счетчиков.
Ранее Якубовский уточнял, что учителям и врачам, работающим в сельской местности, положена компенсация на оплату услуг ЖКХ. На федеральном уровне установлена фиксированная сумма компенсации – 1200 рублей в месяц, но субъекты РФ вправе увеличивать размер поддержки или расширять перечень компенсируемых услуг.'
);
